const PrivacyPolicy = () => {
  return (
    <div className='privacy-policy'>
      <div className='title'>Політика конфіденційності</div>
      <ol>
        <li>
          <span>Збір та використання інформації</span> <br /> Ми збираємо
          особисту інформацію про користувачів нашого сайту з метою надання
          послуг з пригону автомобілів зі США та забезпечення кращого сервісу.
          Інформація, яку ми збираємо, може включати ім'я, контактну інформацію,
          інформацію про автомобіль, фінансову інформацію та іншу інформацію,
          необхідну для надання послуг.
        </li>
        <li>
          <span>Захист інформації</span> <br /> Ми приділяємо велику увагу
          захисту особистої інформації наших користувачів. Ми використовуємо
          заходи безпеки, щоб захистити вашу інформацію від несанкціонованого
          доступу, використання, зміни або розголошення. Ми зобов'язуємося
          зберігати вашу інформацію в безпеці та конфіденційності.
        </li>
        <li>
          <span>Використання інформації</span> <br /> Ми використовуємо вашу
          інформацію для надання послуг з пригону автомобілів зі США, зв'язку з
          вами щодо вашого замовлення та інформування вас про наші послуги та
          акції. Ми можемо використовувати вашу інформацію для покращення наших
          послуг та для статистичних досліджень.
        </li>
        <li>
          <span>Розголошення інформації</span> <br /> Ми не розголошуємо вашу
          особисту інформацію третім особам без вашої згоди, окрім випадків,
          передбачених законом або захисту прав нашого сайту та інших
          користувачів. Ми можемо розкрити вашу інформацію нашим партнерам, які
          допомагають нам надавати послуги.
        </li>
        <li>
          <span>Користування файлами "cookie"</span> <br /> Ми використовуємо
          файли "cookie" для поліпшення функціональності нашого сайту та для
          збору інформації про те, які сторінки відвідують наші користувачі.
          Файли "cookie" можуть бути використані нами або нашими партнерами для
          рекламних цілей.
        </li>
        <li>
          <span>Ваші права</span> <br /> Ви маєте право вимагати доступу до
          своєї особистої інформації, яку ми зберігаємо, а також право вимагати
          її виправлення, обмеження обробки, видалення або перенесення. Ви також
          можете відкликати свою згоду на обробку своєї інформації, яку ви
          надали раніше. Ми зобов'язуємося поважати ці права та надавати вам
          можливість коригувати та управляти вашою інформацією.
        </li>
        <li>
          <span>Посилання на сторонні ресурси</span> <br /> Наш сайт може
          містити посилання на сторонні ресурси, такі як соціальні мережі або
          сайти наших партнерів. Ми не несемо відповідальності за політику
          конфіденційності та дії цих сторонніх ресурсів.
        </li>
        <li>
          <span> Зміни у політиці конфіденційності</span> <br /> Ми можемо час
          від часу змінювати нашу політику конфіденційності. Будь ласка,
          періодично перевіряйте цю сторінку для отримання оновленої інформації
          про наші практики конфіденційності.
        </li>
        <li>
          <span>Зв'язок з нами</span> <br /> Якщо у вас є питання щодо нашої
          політики конфіденційності або обробки вашої особистої інформації, будь
          ласка, зв'яжіться з нами за допомогою контактної інформації на нашому
          сайті. Ми будемо раді допомогти вам.
        </li>
      </ol>
    </div>
  )
}
export default PrivacyPolicy
