export const accordionData = [
    {
        title: 'Авто з США',
        paragraphs: [
            'Авто зі Сша це набагато вигідніше, ніж купувати його в Україні, і більшість українців вже зрозуміли це і купують авто виключно з-за кордону.',
            'Mи гарантуємо якісну доставку авто, швидку розмитнення та оформлення в Україні, швидку віддачу наших співробітників упродовж усіх етапів купівлі авто. ',
            'Працюємо під ключ, від покупки автомобіля до розмитнення, сертифікації, ремонту та постановки на облік. Безкоштовні консультації.'
        ]
    },
    {
        title: 'Авто з Європи',
        paragraphs: [
            'Авто з Європи це набагато вигідніше, ніж купувати його в Україні, і більшість українців вже зрозуміли це і купують авто виключно з-за кордону.',
            'Mи гарантуємо якісну доставку авто, швидку розмитнення та оформлення в Україні, швидку віддачу наших співробітників упродовж усіх етапів купівлі авто. ',
            'Працюємо під ключ, від покупки автомобіля до розмитнення, сертифікації, ремонту та постановки на облік. Безкоштовні консультації.'
        ]
    }
]