
export const deliverersData = [
    {
        thumbnail: '/images/delivererCard/deliverer-woman.png',
        company: 'Lana Lex',
        name: 'Руслана Гаврилюк',
        specialization: 'Авто з США',
        description: 'Міжнародний драйвер на авто з укр.реєстрацією або авто під розмитнення. Досвід перегону авто по Європі: Бельгія, Данія, Німеччина, Польща та ін. Перетин кордону PL - UA. Трансфер авто по всій Україні.',
        city: 'Київ',
        rating: '8692',
        price: '500$',
        status: 'Вільний',
        tags: [
            '#автозсша',
            '#автознімеччини',
            '#пригонзданії',
            '#автозпольщівукраїну',
            '#пригонавтовкиїв',
            '#трансферєвропа-україна',
            '#поверненняавтовукраїну',
        ],
        premium: true
    },
    {
        thumbnail: '/images/delivererCard/deliverer-man.png',
        company: 'AutoEuroTransit',
        name: 'Богдан Миколайович',
        specialization: 'Авто з США',
        description: 'Наша мета допомогти вам знайти кращий варіант. Ми не ганяємо задля продажу. Ми купуємо кращі варіанти під ваше замовлення. Ви бажаєте придбати авто з США?  Ми допоможемо. Замовляєте авто, ми прораховуємо бюджет, знаходимо потрібне авто за кордоном, перевіряємо, оформлюємо необхідні документи та доставляємо',
        city: 'Одеса',
        rating: '8692',
        price: '550$',
        status: 'Вільний',
        tags: [
            '#автозсша',
            '#автознімеччини',
            '#пригонзданії',
            '#автозпольщівукраїну',
            '#пригонавтовкиїв',
            '#трансферєвропа-україна',
            '#поверненняавтовукраїну',
        ]

    }
]